{
  "__HOME PAGE__" : "Homepage texts",
  "Title_Timeline": "Timeline",
  "Title_Features": "Features",
  "Title_Product_Comparison": "Product Comparison",
  "Subtitle_Product_Comparison": "Here the user can see the comparisson of products in different locations  base on users input data.",
  "Title_Search_Product": "FIND OUT THE PRICE STATISTICS OF A COMMODITY",
  "Feature_Title_Numeraire": "NUMERAIRE",
  "Feature_Description_Numeraire": "Numeraire is an economic term of French origin, which acts as a benchmark in comparing the value of similar products or financial instruments.",
  "Feature_Title_Price_Listing": "PRICE LISTING",
  "Feature_Description_Price_Listing": "A collection or list of prices of a goods or services.",
  "Feature_Title_Product_Comparison": "PRODUCT COMPARISON",
  "Feature_Description_Product_Comparison": "That is the possibility to compare two or more products by price and other features.",
  "Button_Proceed": "Proceed",
  "Forget Password": "Forget Password",
  "Email address": "Email address",
  "Submit": "Submit",
  "Login": "Login",
  "Sign up": "Sign up",
  "Create Account": "Create Account",
  "Please set your password to continue registration process": "Please set your password to continue registration process",
  "Welcome Back": "Welcome Back",
  "How would you rate this post?": "How would you rate this post?",
  "You have already submitted your rating for this record.": "You have already submitted your rating for this record.",
  "You are not allowed to rate your own post.": "You are not allowed to rate your own post.",
  "Upvote_allcaps": "UPVOTE",
  "Downvote_allcaps": "DOWNVOTE",
  "Upvote_camelcase": "Upvote",
  "Downvote_camelcase": "Downvote",
  "Location": "Location",
  "Product Category": "Product Category",
  "Currency": "Currency",
  "Product Name": "Product Name",
  "Type of Service": "Type of Service",
  "Unit": "Unit",
  "Quantity": "Quantity",
  "Price": "Price",
  "Type": "Type",
  "Shop Name": "Shop name",
  "RETAIL": "RETAIL",
  "SERVICE": "SERVICE",
  "Submit new price record": "Submit new price record",
  "Description": "Description",
  "Upload product image": "Upload product image",
  "__EMAIL SENT PAGE__" : "Email sent page texts",
  "Verify your email": "Verify your email",
  "Read_More": "read more",
  "Check your email and click the link to activate your account": "Check your email and click the link to activate your account",
  "We have sent a confirmation email": "We have sent a confirmation email",
  "Didn't get the email?": "Didn't get the email?",
  "Resend": "Resend",
  "An email has been sent to reset your password." : "An email has been sent to reset your password.",
  "Date": "Date",
  "Edit rating": "Edit rating",
  "Edit profile": "Edit profile",
  "Submit Price Record": "Submit Price Record",
  "Change Password": "Change Password",
  "Deactivate Account": "Deactivate Account",
  "Profile": "Profile",
  "First name": "First name",
  "Last name": "Last name",
  "Phone number": "Phone number",
  "Location": "Location",
  "Save Changes": "Save Changes",
  "Please enter your new password": "Please enter your new password",
  "Deactivate Account": "Deactivate Account",
  "Proceed": "Proceed",
  "__TERMS_OF_USE__": "Terms of use page",
  "TERMS OF USE": "TERMS OF USE",
  "Term 1 title": "1. AGREEMENT TO TERMS",
  "Term 1 text 1": "These Terms of Use constitute a legally binding agreement made between you, whether personally or on behalf of an entity ('you') and Noomer('Company,' 'we,' 'us,' or 'our'), concerning your access to and use of the website as well as any other media form, media channel, mobile website or mobile application related, linked, or otherwise connected thereto (collectively, the 'Site'). You agree that by accessing the Site, you have read, understood, and agreed to be bound by all of these Terms of Use. IF YOU DO NOT AGREE WITH ALL OF THESE TERMS OF USE, THEN YOU ARE EXPRESSLY PROHIBITED FROM USING THE SITE AND YOU MUST DISCONTINUE USE IMMEDIATELY.",
  "Term 1 text 2": "Supplemental terms and conditions or documents that may be posted on the Site from time to time are hereby expressly incorporated herein by reference. We reserve the right, in our sole discretion, to make changes or modifications to these Terms of Use at any time and for any reason. We will alert you about any changes by updating the 'Last updated' date of these Terms of Use, and you waive any right to receive specific notice of each such change. Please ensure that you check the applicable Terms every time you use our Site so that you understand which Terms apply. You will be subject to, and will be deemed to have been made aware of and to have accepted, the changes in any revised Terms of Use by your continued use of the Site after the date such revised Terms of Use are posted.",
  "Term 1 text 3": "The information provided on the Site is not intended for distribution to or use by any person or entity in any jurisdiction or country where such distribution or use would be contrary to law or regulation or which would subject us to any registration requirement within such jurisdiction or country. Accordingly, those persons who choose to access the Site from other locations do so on their own initiative and are solely responsible for compliance with local laws, if and to the extent local laws are applicable.",
  "Term 2 title": "2. INTELLECTUAL PROPERTY RIGHTS",
  "Term 2 text 1": "Unless otherwise indicated, the Site is our proprietary property and all source code, databases, functionality, software, website designs, audio, video, text, photographs, and graphics on the Site (collectively, the 'Content') and the trademarks, service marks, and logos contained therein (the 'Marks') are owned or controlled by us or licensed to us, and are protected by copyright and trademark laws and various other intellectual property rights and unfair competition laws of the United States, international copyright laws, and international conventions. The Content and the Marks are provided on the Site 'AS IS' for your information and personal use only. Except as expressly provided in these Terms of Use, no part of the Site and no Content or Marks may be copied, reproduced, aggregated, republished, uploaded, posted, publicly displayed, encoded, translated, transmitted, distributed, sold, licensed, or otherwise exploited for any commercial purpose whatsoever, without our express prior written permission.",
  "Term 2 text 2": "Provided that you are eligible to use the Site, you are granted a limited license to access and use the Site and to download or print a copy of any portion of the Content to which you have properly gained access solely for your personal, non-commercial use. We reserve all rights not expressly granted to you in and to the Site, the Content and the Marks.",
  "Term 3 title": "3. USER REPRESENTATIONS",
  "Term 3 text 1": "By using the Site, you represent and warrant that:",
  "Term 3 text 2": "(1) you have the legal capacity and you agree to comply with these Terms of Use;",
  "Term 3 text 3": "(2) you are not a minor in the jurisdiction in which you reside;",
  "Term 3 text 4": "(3) you will not access the Site through automated or non-human means, whether through a bot, script, or otherwise;",
  "Term 3 text 5": "(4) you will not use the Site for any illegal or unauthorized purpose; and",
  "Term 3 text 6": "(5) your use of the Site will not violate any applicable law or regulation.",
  "Term 3 text 7": "If you provide any information that is untrue, inaccurate, not current, or incomplete, we have the right to suspend or terminate your account and refuse any and all current or future use of the Site (or any portion thereof).",
  "Term 4 title": "4. PROHIBITED ACTIVITIES",
  "Term 4 text 1": "You may not access or use the Site for any purpose other than that for which we make the Site available. The Site may not be used in connection with any commercial endeavors except those that are specifically endorsed or approved by us.",
  "Term 4 text 2": "As a user of the Site, you agree not to:",
  "Term 4 list 1": "Systematically retrieve data or other content from the Site to create or compile, directly or indirectly, a collection, compilation, database, or directory without written permission from us. Trick, defraud, or mislead us and other users, especially in any attempt to learn sensitive account information such as user passwords.",
  "Term 4 list 2": "Circumvent, disable, or otherwise interfere with security-related features of the Site, including features that prevent or restrict the use or copying of any Content or enforce limitations on the use of the Site and/or the Content contained therein. Disparage, tarnish, or otherwise harm, in our opinion, us and/or the Site.",
  "Term 4 list 3": "Use any information obtained from the Site in order to harass, abuse, or harm another person.",
  "Term 4 list 4": "Make improper use of our support services or submit false reports of abuse or misconduct.",
  "Term 4 list 5": "Use the site in a manner inconsistent with any applicable laws or regulations.",
  "Term 4 list 6": "Engage in unauthorized framing of or linking to the Site.",
  "Term 4 list 7": "Upload or transmit (or attempt to upload or to transmit) viruses, Trojan horses, or other material, including excessive use of capital letters and spamming (continuous posting of repetitive text), that interferes with any party's uninterrupted use and enjoyment of the Site or modifies, impairs, disrupts, alters, or interferes with the use, features, functions, operation, or maintenance of the Site.",
  "Term 4 list 8": "Engage in any automated use of the system, such as using scripts to send comments or messages, or using any data mining, robots, or similar data gathering and extraction tools.",
  "Term 4 list 9": "Delete the copyright or other proprietary rights notice from any content.",
  "Term 4 list 10": "Attempt to impersonate another user or person or use the username of another user",
  "Term 4 list 11": "Upload or transmit (or attempt to upload or to transmit) any material that acts as a passive or active information collection or transmission mechanism, including without limitation, clear graphics interchange formats ('gifs'), 1x1 pixels, web bugs, cookies, or other similar devices (sometimes referred to as 'spyware' or 'passive collection mechanisms' or 'pcms').",
  "Term 4 list 12": "Interfere with, disrupt, or create an undue burden on the Site or the networks or services connected to the Site.",
  "Term 4 list 13": "Harass, annoy, intimidate, or threaten any of our employees or agents engaged in providing any portion of the Site to you.",
  "Term 4 list 14": "Attempt to bypass any measures of the Site designed to prevent or restrict access to the Site, or any portion of the Site",
  "Term 4 list 15": "Copy or adapt the Site's software, including but not limited to Flash, PHP, HTML, JavaScript, or other code.",
  "Term 4 list 16": "Except as permitted by applicable law, decipher, decompile, disassemble, or reverse engineer any of the software comprising or in any way making up a part of the Site.",
  "Term 4 list 17": "Except as may be the result of standard search engine or Internet browser usage, use, launch, develop, or distribute any automated system, includingwithout limitation, any spider, robot, cheat utility, scraper, or offline reader that accesses the Site, or using or launching any unauthorized script or other software.",
  "Term 4 list 18": "Use a buying agent or purchasing agent to make purchases on the Site.",
  "Term 4 list 19": "Make any unauthorized use of the Site, including collecting usernames and/or email addresses of users by electronic or other means for the purpose of sending unsolicited email, or creating user accounts by automated means or under false pretenses.",
  "Term 4 list 20": "Use the Site as part of any effort to compete with us or otherwise use the Site and/or the Content for any revenue-generating endeavor or commercial enterprise.",
  "Term 5 title": "5. USER GENERATED CONTRIBUTIONS",
  "Term 5 text 1": "The Site does not offer users to submit or post content. We may provide you with the opportunity to create, submit, post, display, transmit, perform, publish, distribute, or broadcast content and materials to us or on the Site, including but not limited to text, writings, video, audio, photographs, graphics, comments, suggestions, or personal information or other material (collectively, 'Contributions'). Contributions may be viewable by other users of the Site and through third-party websites. As such, any Contributions you transmit may be treated in accordance with the Site Privacy Policy. When you create or make available any Contributions, you thereby represent and warrant that:",
  "Term 5 list 1": "The creation, distribution, transmission, public display, or performance, and the accessing, downloading, or copying of your Contributions do not and will not infringe the proprietary rights, including but not limited to the copyright, patent, trademark, trade secret, or moral rights of any third party. You are the creator and owner of or have the necessary licenses, rights, consents, releases, and permissions to use and to authorize us, the Site, and other users of the Site to use your Contributions in any manner contemplated by the Site and these Terms of Use.",
  "Term 5 list 2": "You have the written consent, release, and/or permission of each and every identifiable individual person in your Contributions to use the name or likeness of each and every such identifiable individual person to enable inclusion and use of your Contributions in any manner contemplated by the Site and these Terms of Use.",
  "Term 5 list 3": "Your Contributions are not false, inaccurate, or misleading.",
  "Term 5 list 4": "Your Contributions are not unsolicited or unauthorized advertising, promotional materials, pyramid schemes, chain letters, spam, mass mailings, or other forms of solicitation.",
  "Term 5 list 5": "Your Contributions are not obscene, lewd, lascivious, filthy, violent, harassing, libelous, slanderous, or otherwise objectionable (as determined by us).",
  "Term 5 list 6": "Your Contributions do not ridicule, mock, disparage, intimidate, or abuse anyone.",
  "Term 5 list 7": "Your Contributions are not used to harass or threaten (in the legal sense of those terms) any other person and to promote violence against a specific person or class of people.",
  "Term 5 list 8": "Your Contributions do not violate any applicable law, regulation, or rule.",
  "Term 5 list 9": "Your Contributions do not violate the privacy or publicity rights of any third party.",
  "Term 5 list 10": "Your Contributions do not violate any applicable law concerning child pornography, or otherwise intended to protect the health or well-being of minors.",
  "Term 5 list 11": "Your Contributions do not include any offensive comments that are connected to race, national origin, gender, sexual preference, or physical handicap.",
  "Term 5 list 12": "Your Contributions do not otherwise violate, or link to material that violates, any provision of these Terms of Use, or any applicable law or regulation,",
  "Term 5 text 2": "Any use of the Site in violation of the foregoing violates these Terms of Use and may result in, among other things, termination or suspension of your rights to use the Site.",
  "Term 6 title": "6. CONTRIBUTION LICENSE",
  "Term 6 text 1": "You and the Site agree that we may access, store, process, and use any information and personal data that you provide following the terms of the Privacy Policy and your choices (including settings).",
  "Term 6 text 2block": "By submitting suggestions or other feedback regarding the Site, you agree that we",
  "Term 6 text 2plain": "can use and share such feedback for any purpose without compensation to you.",
  "Term 6 text 3": "We do not assert any ownership over your contributions. You retain full ownership of all of your Contributions and any intellectual property rights or other proprietary rights associated with your Contributions. We are not liable for any statements or representations in your contributions provided by you in any area on the Site. You are solely responsible for your contributions to the Site and you expressly agree to exonerate us from any and all responsibility and to refrain from any legal action against us regarding your Contributions.",
  "Term 7 title": "7. SUBMISSIONS",
  "Term 7 text 1": "You acknowledge and agree that any questions, comments, suggestions, ideas, feedback, or other information regarding the Site ('Submissions') provided by you to us are non-confidential and shall become our sole property. We shall own exclusive rights, including all intellectual property rights, and shall be entitled to the unrestricted use and dissemination of these Submissions for any lawful purpose, commercial or otherwise, without acknowledgment or compensation to you. You hereby waive all moral rights to any such Submissions, and you hereby warrant that any such Submissions are original with you or that you have the right to submit such Submissions. You agree there shall be no recourse against us for any alleged or actual infringement or misappropriation of any proprietary right in your Submissions.",
  "Term 8 title": "8. SITE MANAGEMENT",
  "Term 8 text 1": "We reserve the right, but not the obligation, to:",
  "Term 8 number 1": "(1) monitor the Site for violations of these Terms of Use;",
  "Term 8 number 2": "(2) take appropriate legal action against anyone who, in our sole discretion, violates the law or these Terms of Use, including without limitation, reporting such user to law enforcement authorities;",
  "Term 8 number 3": "(3) in our sole discretion and without limitation, refuse, restrict access to, limit the availability of, or disable (to the extent technologically feasible) any of your Contributions or any portion thereof;",
  "Term 8 number 4": "(4) in our sole discretion and without limitation, notice, or liability, to remove from the Site or otherwise disable all files and content that are excessive in size or are in any way burdensome to our systems; and",
  "Term 8 number 5": "(5) otherwise manage the Site in a manner designed to protect our rights and property and to facilitate the proper functioning of the Site.",
  "Term 9 title": "9. TERM AND TERMINATION",
  "Term 9 text 1": "These Terms of Use shall remain in full force and effect while you use the Site. WITHOUT LIMITING ANY OTHER PROVISION OF THESE TERMS OF USE, WE RESERVE THE RIGHT TO, IN OUR SOLE DISCRETION AND WITHOUT NOTICE OR LIABILITY, DENY ACCESS TO AND USE OF THE SITE (INCLUDING BLOCKING CERTAIN IP ADDRESSES), TO ANY PERSON FOR ANY REASON OR FOR NO REASON, INCLUDING WITHOUT LIMITATION FOR BREACH OF ANY REPRESENTATION, WARRANTY, OR COVENANT CONTAINED IN THESE TERMS OF USE OR OF ANY APPLICABLE LAW OR REGULATION, WE MAY TERMINATE YOUR USE OR PARTICIPATION IN THE SITE OR DELETE ANY CONTENT OR INFORMATION THAT YOU POSTED AT ANY TIME, WITHOUT WARNING, IN OUR SOLE DISCRETION.",
  "Term 9 text 2": "If we terminate or suspend your account for any reason, you are prohibited from registering and creating a new account under your name, a fake or borrowed name, or the name of any third party, even if you may be acting on behalf of the third party. In addition to terminating or suspending your account, we reserve the right to take appropriate legal action, including without limitation pursuing civil, criminal, and injunctive redress.",
  "Term 10 title": "10. MODIFICATIONS AND INTERRUPTIONS",
  "Term 10 text 1": "We reserve the right to change, modify, or remove the contents of the Site at any time or for any reason at our sole discretion without notice. However, we have no obligation to update any information on our site. We also reserve the right to modify or discontinue all or part of the Site without notice at any time. We will not be liable to you or any third party for any modification, price change, suspension, or discontinuance of the Site.",
  "Term 10 text 2": "We cannot guarantee the Site will be available at all times. We may experience hardware, software, or other problems or need to perform maintenance related to the Site, resulting in interruptions, delays, or errors. We reserve the right to change, revise, update, suspend, discontinue, or otherwise modify the Site at any time or for any reason without notice to you. You agree that we have no liability whatsoever for any loss, damage, or inconvenience caused by your inability to access or use the Site during any downtime or discontinuance of the Site. Nothing in these Terms of Use will be construed to obligate us to maintain and support the Site or to supply any corrections, updates, or releases in connection therewith.",
  "Term 11 title": "11. GOVERNING LAW",
  "Term 11 text 1": "These Terms shall be governed by and defined following the laws of the United States and you irrevocably consent that the courts of shall have exclusive jurisdiction to resolve any dispute which may arise in connection with these terms.",
  "Term 11 title 2": "Restrictions",
  "Term 11 text 2": "The Parties agree that any arbitration shall be limited to the Dispute between the Parties individually. To the full extent permitted by law, (a) no arbitration shall be joined with any other proceeding; (b) there is no right or authority for any Dispute to be arbitrated on a class-action basis or to utilize class action procedures; and (c) there is no right or authority for any Dispute to be brought in a purported representative capacity on behalf of the general public or any other persons.",
  "Term 12 title": "12. Exceptions to Arbitration",
  "Term 12 text 1": "The Parties agree that the following Disputes are not subject to the above provisions concerning binding arbitration: (a) any Disputes seeking to enforce or protect, or concerning the validity of, any of the intellectual property rights of a Party; (b) any Dispute related to, or arising from, allegations of theft, piracy, invasion of privacy, or unauthorized use; and (c) any claim for injunctive relief. If this provision is found to be illegal or unenforceable, then neither Party will elect to arbitrate any Dispute falling within that portion of this provision found to be illegal or unenforceable and such Dispute shall be decided by a court of competent jurisdiction within the courts listed for jurisdiction above, and the Parties agree to submit to the personal jurisdiction of that court.",
  "Term 13 title": "13. CORRECTIONS",
  "Term 13 text 1": "There may be information on the Site that contains typographical errors, inaccuracies, or omissions, including descriptions, pricing, availability, and various other information. We reserve the right to correct any errors, inaccuracies, or omissions and to change or update the information on the Site at any time, without prior notice.",
  "Term 14 title": "14. DISCLAIMER",
  "Term 14 text 1": "THE SITE IS PROVIDED ON AN AS-IS AND AS-AVAILABLE BASIS. YOU AGREE THAT YOUR USE OF THE SITE AND OUR SERVICES WILL BE AT YOUR SOLE RISK. TO THE FULLEST EXTENT PERMITTED BY LAW, WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, IN CONNECTION WITH THE SITE AND YOUR USE THEREOF, INCLUDING, WITHOUT LIMITATION, THE IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT. WE MAKE NO WARRANTIES OR REPRESENTATIONS ABOUT THE ACCURACY OR COMPLETENESS OF THE SITE'S CONTENT OR THE CONTENT OF ANY WEBSITES LINKED TO THE SITE AND WE WILL ASSUME NO LIABILITY OR RESPONSIBILITY FOR ANY",
  "Term 14 number 1": "(1) ERRORS, MISTAKES, OR INACCURACIES OF CONTENT AND MATERIALS,",
  "Term 14 number 2": "(2) PERSONAL INJURY OR PROPERTY DAMAGE, OF ANY NATURE WHATSOEVER, RESULTING FROM YOUR ACCESS TO AND USE OF THE SITE,",
  "Term 14 number 3": "(3) ANY UNAUTHORIZED ACCESS TO OR USE OF OUR SECURE SERVERS AND/OR ANY AND ALL PERSONAL INFORMATION AND/OR FINANCIAL INFORMATION STORED THEREIN,",
  "Term 14 number 4": "(4) ANY INTERRUPTION OR CESSATION OF TRANSMISSION TO OR FROM THE SITE,",
  "Term 14 number 5": "(5) ANY BUGS, VIRUSES, TROJAN HORSES, OR THE LIKE WHICH MAY BE TRANSMITTED TO OR THROUGH THE SITE BY ANY THIRD PARTY, AND/OR",
  "Term 14 number 6": "(6) ANY ERRORS OR OMISSIONS IN ANY CONTENT AND MATERIALS OR FOR ANY LOSS OR DAMAGE OF ANY KIND INCURRED AS A RESULT OF THE USE OFANY CONTENT POSTED, TRANSMITTED, OR OTHERWISE MADE AVAILABLE VIA THE SITE.",
  "Term 14 text 2plain": "WE DO NOT WARRANT, ENDORSE, GUARANTEE, OR ASSUME RESPONSIBILITY FOR ANY PRODUCT OR SERVICE ADVERTISED OR OFFERED BY A THIRD PARTY THROUGH THE SITE, ANY HYPERLINKED WEBSITE, OR ANY WEBSITE OR MOBILE APPLICATION FEATURED IN ANY BANNER OR OTHER ADVERTISING, AND WE WILL NOT BE A PARTY TO OR IN ANY WAY BE RESPONSIBLE FOR MONITORING ANY TRANSACTION BETWEEN YOU AND ANY THIRD-PARTY PROVIDERS OF PRODUCTS OR SERVICES. AS WITH THE PURCHASE OF A PRODUCT OR SERVICE THROUGH ANY MEDIUM OR IN ANY ENVIRONMENT, YOU SHOULD USE YOUR BEST JUDGMENT AND EXERCISE CAUTION WHERE ",
  "Term 14 text 2block": "APPROPRIATE",
  "Term 15 title": "15. LIMITATIONS OF LIABILITY",
  "Term 15 text 1": "IN NO EVENT WILL WE OR OUR DIRECTORS, EMPLOYEES, OR AGENTS BE LIABLE TO YOU OR ANY THIRD PARTY FOR ANY DIRECT, INDIRECT, CONSEQUENTIAL, EXEMPLARY, INCIDENTAL, SPECIAL, OR PUNITIVE DAMAGES, INCLUDING LOST PROFIT, LOST REVENUE, LOSS OF DATA, OR OTHER DAMAGES ARISING FROM YOUR USE OF THE SITE, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. NOTWITHSTANDING ANYTHING TO THE CONTRARY CONTAINED HEREIN, OUR LIABILITY TO YOU FOR ANY CAUSE WHATSOEVER AND REGARDLESS OF THE FORM OF THE ACTION, WILL AT ALL TIMES BE LIMITED TO THE LESSER OF THE AMOUNT PAID, IF ANY, BY YOU TO US OR CERTAIN US STATE LAWS AND INTERNATIONAL LAWS DO NOT ALLOW LIMITATIONS ON IMPLIED WARRANTIES OR THE EXCLUSION OR LIMITATION OF CERTAIN DAMAGES. IF THESE LAWS APPLY TO YOU, SOME OR ALL OF THE ABOVE DISCLAIMERS OR LIMITATIONS MAY NOT APPLY TO YOU, AND YOU MAY HAVE ADDITIONAL RIGHTS.",
  "Term 16 title": "16. INDEMNIFICATION",
  "Term 16 text 1": "You agree to defend, indemnify, and hold us harmless, including our subsidiaries, affiliates, and all of our respective officers, agents, partners, and employees, from and against any loss, damage, liability, claim, or demand, including reasonable attorneys' fees and expenses, made by any third party due to or arising out of:",
  "Term 16 number 1": "(1) use of the Site;",
  "Term 16 number 2": "(2) breach of these Terms of Use;",
  "Term 16 number 3": "(3) any breach of your representations and warranties set forth in these Terms of Use;",
  "Term 16 number 4": "(4) your violation of the rights of a third party, including but not limited to intellectual property rights; or",
  "Term 16 number 5": "(5) any overt harmful act toward any other user of the Site with whom you connected via the Site.",
  "Term 16 text 2": "Notwithstanding the foregoing, we reserve the right, at your expense, to assume the exclusive defense and control of any matter for which you are required to indemnify us, and you agree to cooperate, at your expense, with our defense of such claims. We will use reasonable efforts to notify you of any such claim, action, or proceeding which is subject to this indemnification upon becoming aware of it.",
  "Term 17 title": "17. USER DATA",
  "Term 17 text 1": "We will maintain certain data that you transmit to the Site for the purpose of managing the performance of the Site, as well as data relating to your use of the Site. Although we perform regular routine backups of data, you are solely responsible for all data that you transmit or that relates to any activity you have undertaken using the Site. You agree that we shall have no liability to you for any loss or corruption of any such data, and you hereby waive any right of action against us arising from any such loss or corruption of such data.",
  "Term 18 title": "18. ELECTRONIC COMMUNICATIONS, TRANSACTIONS, AND SIGNATURES",
  "Term 18 text 1": "Visiting the Site, sending us emails, and completing online forms constitute electronic communications. You consent to receive electronic communications, and you agree that all agreements, notices, disclosures, and other communications we provide to you electronically, via email and on the Site, satisfy any legal requirement that such communication be in writing. YOU HEREBY AGREE TO THE USE OF ELECTRONIC SIGNATURES, CONTRACTS, ORDERS, AND OTHER RECORDS, AND TO ELECTRONIC DELIVERY OF NOTICES, POLICIES, AND RECORDS OF TRANSACTIONS INITIATED OR COMPLETED BY US OR VIA THE SITE. You hereby waive any rights or requirements under any statutes, regulations, rules, ordinances, or other laws in any jurisdiction which require an original signature or delivery or retention of non-electronic records, or to payments or the granting of credits by any means other than electronic means.",
  "Term 19 title": "19. MISCELLANEOUS",
  "Term 19 text 1": "These Terms of Use and any policies or operating rules posted by us on the Site or in respect to the Site constitute the entire agreement and understanding between you and us. Our failure to exercise or enforce any right or provision of these Terms of Use shall not operate as a waiver of such right or provision. These Terms of Use operate to the fullest extent permissible by law. We may assign any or all of our rights and obligations to others at any time. We shall not be responsible or liable for any loss, damage, delay, or failure to act caused by any cause beyond our reasonable control. If any provision or part of a provision of these Terms of Use is determined to be unlawful, void, or unenforceable, that provision or part of the provision is deemed severable from these Terms of Use and does not affect the validity and enforceability of any remaining provisions. There is no joint venture, partnership, employment or agency relationship created between you and us as a result of these Terms of Use or use of the Site. You agree that these Terms of Use will not be construed against us by virtue of having drafted them. You hereby waive any and all defenses you may have based on the electronic form of these Terms of Use and the lack of signing by the parties hereto to execute these Terms of Use.",
  "Term 20 title": "20. CONTACT US",
  "Term 20 text 1": "In order to resolve a complaint regarding the Site or to receive further information regarding use of the Site, please contact us at:",
  "Email text": "EMAIL: info@noomer.io",
  "__PRIVACY_POLICY__": "Privacy Policy page",
  "PRIVACY POLICY": "PRIVACY POLICY",
  "Noomer Privacy Policy": "NOOMER PRIVACY POLICY",
  "DPP text 1": "Thank you for choosing to be part of our community at Noomer ('Company,' 'we,' 'us,' or 'our') We are committed to protecting your personal information and your right to privacy. If you have any questions or concerns about this privacy notice or our practices with regard to your personal information, please contact us at info@noomer.oi.",
  "DPP text 2": "This privacy notice describes how we might use your information if you:",
  "DPP list 1": "Visit our website at http://noomer.io",
  "DPP list 2": "Engage with us in other related ways — including any sales, marketing, on http://noomer.io",
  "DPP list 3": "'Website,' we are referring to any website of ours that references or links to this policy",
  "Consent Management": "Consent Management",
  "Policies title": "Policies",
  "Policies text": "- 'Services,' we are referring to our Website, and other related services, including any sales, marketing, or events",
  "Privacy Policy title": "Privacy Policy",
  "Privacy Policy text": "The purpose of this privacy notice is to explain to you in the clearest way possible what information we collect, how we use it, and what rights you have in relation to it. If there are any terms in this privacy notice that you do not agree with, please discontinue use of our Services immediately.",
  "Cookie Policy": "Cookie Policy",
  "Terms and Conditions title": "Terms and Conditions",
  "Terms and Conditions text": "Please read this privacy notice carefully, as it will help you understand what we do with the information that we collect.",
  "Terms and Conditions 1 title": "1. WHAT INFORMATION DO WE COLLECT?",
  "Terms and Conditions 1 text 1": "Personal information you disclose to us",
  "Terms and Conditions 1 text 2block": "In Short: ",
  "Terms and Conditions 1 text 2plain": "We collect personal information that you provide to us.",
  "Terms and Conditions 1 text 3": "We collect personal information that you voluntarily provide to us when you register on the Website, express an interest in obtaining information about us or our products and Services, when you participate in activities on the Website (such as by posting messages in our online forums or entering competitions, contests or giveaways) or otherwise when you contact us.",
  "Terms and Conditions 1 text 4": "The personal information that we collect depends on the context of your interactions with us and the Website, the choices you make and the products and features you use. The personal information we collect may include the following:",
  "Terms and Conditions 1 text 5block": "Personal Information Provided by You.",
  "Terms and Conditions 1 text 5plain": "We collect names; email addresses; phone numbers; usernames; passwords; contact preferences; contact or authentication data; and other similar information.",
  "Terms and Conditions 1 text 6": "Social Media Login Data. We may provide you with the option to register with us using your existing social media account details, like your Facebook, Twitter or other social media account. If you choose to register in this way, we will collect the information described in the section called 'HOW DO WE HANDLE YOUR SOCIAL LOGINS?' below.",
  "Terms and Conditions 1 text 7": "All personal information that you provide to us must be true, complete and accurate, and you must notify us of any changes to such personal information.",
  "Terms and Conditions 1 text 8": "Information automatically collected",
  "Terms and Conditions 1 text 9": "In Short: Some information — such as your internet Protocol (IP) address and/or browser and device characteristics — is collected automatically when you visit our Website.",
  "Terms and Conditions 1 text 10": "We automatically collect certain information when you visit, use or navigate the Website. This information does not reveal your specific identity (like your name or contact information) but may include device and usage information, such as your IP address, browser and device characteristics, operating system, language preferences, referring URLs, device name, country, location, information about how and when you use our Website and other technical information. This information is primarily needed to maintain the security and operation of our Website, and for our internal analytics and reporting purposes.",
  "Terms and Conditions 1 text 11": "Like many businesses, we also collect information through cookies and similar technologies.",
  "Terms and Conditions 1 text 12": "The information we collect includes:",
  "Terms and Conditions 1 text 13": "Log and Usage Data. Log and usage data is service-related, diagnostic, usage and performance information our servers automatically collect when you access or use our Website and which we record in log files. Depending on how you interact with us, this log data may include your IP address, device information, browser type and settings and information about your activity in the Website (such as the date/time stamps associated with your usage, pages and files viewed, searches and other actions you take such as which features you use), device event information (such as system activity, error reports (sometimes called 'crash dumps') and hardware settings).",
  "Terms and Conditions 2 title": "2. HOW DO WE USE YOUR INFORMATION?",
  "Terms and Conditions 2 text 2block": "In Short: ",
  "Terms and Conditions 2 text 2plain": "We process your information for purposes based on legitimate business interests, the fulfillment of our contract with you, compliance with our legal obligations, and/or your consent.",
  "Terms and Conditions 2 text 3": "We use personal information collected via our Website for a variety of business purposes described below. We process your personal information for these purposes in reliance on our legitimate business interests, in order to enter into or perform a contract with you, with your consent, and/or for compliance with our legal obligations. We indicate the specific processing grounds we rely on next to each purpose listed below.",
  "Terms and Conditions 2 text 4": "We use the information we collect or receive:",
  "Terms and Conditions 2 list1 1block": "To facilitate account creation and logon process.",
  "Terms and Conditions 2 list1 1plain": "If you choose to link your account with us to a third-party account (such as your Google or Facebook account), we use the information you allowed us to collect from those third parties to facilitate account creation and logon process for the performance of the contract. See the section below headed 'HOW DO WE HANDLE YOUR SOCIAL LOGINS?' for further information.",
  "Terms and Conditions 2 list1 2block": "To post testimonials.",
  "Terms and Conditions 2 list1 2plain": "We post testimonials on our Website that may contain personal information. Prior to posting a testimonial, we will obtain your consent to use your name and the content of the testimonial. If you wish to update, or delete your testimonial, please contact us at info@noomer.oi and be sure to include your name, testimonial location, and contact information.",
  "Terms and Conditions 2 list1 3block": "Request feedback.",
  "Terms and Conditions 2 list1 3plain": "We may use your information to request feedback and to contact you about your use of our Website.",
  "Terms and Conditions 2 list1 4block": "To enable user-to-user communications.",
  "Terms and Conditions 2 list1 4plain": "We may use your information in order to enable user-to-user communications with each user's consent.",
  "Terms and Conditions 2 list1 5block": "To manage user accounts.",
  "Terms and Conditions 2 list1 5plain": "We may use your information for the purposes of managing our account and keeping it in working order.",
  "Terms and Conditions 2 list1 6block": "To send administrative information to you.",
  "Terms and Conditions 2 list1 6plain": "We may use your personal information to send you product, service and new feature information and/or information about changes to our terms, conditions, and policies.",
  "Terms and Conditions 2 list1 7block": "To protect our Services.",
  "Terms and Conditions 2 list1 7plain": "We may use your information as part of our efforts to keep our Website safe and secure (for example, for fraud monitoring and prevention).",
  "Terms and Conditions 2 text 5block": "To enforce our terms, conditions and policies for business purposes, to comply with legal and regulatory requirements or in connection with our contract.",
  "Terms and Conditions 2 list2 1block": "To respond to legal requests and prevent harm.",
  "Terms and Conditions 2 list2 1plain": "If we receive a subpoena or other legal requests, we may need to inspect the data we hold to determine how to  respond.",
  "Terms and Conditions 2 list2 2block": "Fulfill and manage your orders.",
  "Terms and Conditions 2 list2 2plain": "We may use your information to fulfill and manage your orders, payments, returns, and exchanges made through the Website.",
  "Terms and Conditions 2 list2 3block": "Administer prize draws and competitions.",
  "Terms and Conditions 2 list2 3plain": "We may use your information to administer prize draws and competitions when you elect to participate in our competitions.",
  "Terms and Conditions 2 list2 4block": "To deliver and facilitate delivery of services to the user.",
  "Terms and Conditions 2 list2 4plain": "We may use your information to provide you with the requested service.",
  "Terms and Conditions 2 list2 5block": "To respond to user inquiries/offer support to users.",
  "Terms and Conditions 2 list2 5plain": "We may use your information to respond to your inquiries and solve any potential issues you might have with the use of our Services.",
  "Terms and Conditions 2 list2 6block": "To send you marketing and promotional communications.",
  "Terms and Conditions 2 list2 6plain": "We and/or our third-party marketing partners may use the personal information you send to us for our marketing purposes, if this is in accordance with your marketing preferences. For example, when expressing an interest in obtaining information about us or our Website, subscribing to marketing or otherwise contacting us, we will collect personal information from you. You can opt-out of our marketing emails at any time (see the 'WHAT ARE YOUR PRIVACY RIGHTS?' below).",
  "Terms and Conditions 2 list2 7block": "Deliver targeted advertising to you.",
  "Terms and Conditions 2 list2 7plain": "We may use your information to developand display personalized content and advertising (and work with third parties who do so) tailored to your interests and/or location and to measure its",
  "Terms and Conditions 2 text 6block": "For other business purposes.",
  "Terms and Conditions 2 text 7": "We may use your information for other business purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Website, products, marketing and your experience. We may use and store this information in aggregated and anonymized form so that it is not associated with individual end users and does not include personal information.",
  "Terms and Conditions 3 title": "3. WILL YOUR INFORMATION BE SHARED WITH ANYONE?",
  "Terms and Conditions 3 text 1block": "In Short: ",
  "Terms and Conditions 3 text 1plain": "We only share information with your consent to comply with laws, to provide you with services, to protect your rights, or to fulfill business obligations.",
  "Terms and Conditions 3 text 2": "We may process or share your data that we hold based on the following legal basis:",
  "Terms and Conditions 3 list1 1block": "Consent:",
  "Terms and Conditions 3 list1 1plain": "We may process your data if you have given us specific consent to use your personal information for a specific purpose.",
  "Terms and Conditions 3 list1 2block": "Legitimate Interests:",
  "Terms and Conditions 3 list1 2plain": "We may process your data when it is reasonably necessary to achieve our legitimate business interests.",
  "Terms and Conditions 3 list1 3block": "Performance of a Contract:",
  "Terms and Conditions 3 list1 3plain": "Where we have entered into a contract with you, we may process your personal information to fulfill the terms of our contract.",
  "Terms and Conditions 3 list1 4block": "Legal Obligations:",
  "Terms and Conditions 3 list1 4plain": "We may disclose your information where we are legally required to do so in order to comply with applicable law, governmental requests, a judicial proceeding, court order, or legal process, such as in response to a court order or a subpoena (including in response to public authorities to meet national security or law enforcement requirements).",
  "Terms and Conditions 3 list1 5block": "Vital Interests:",
  "Terms and Conditions 3 list1 5plain": "We may disclose your information where we believe it is necessary to investigate, prevent, or take action regarding potential violations of our policies, suspected fraud, situations involving potential threats to the safety of any person and illegal activities, or as evidence in litigation in which we are involved.",
  "Terms and Conditions 3 text 3": "More specifically, we may need to process your data or share your personal informationin the following situations:",
  "Terms and Conditions 3 list2 1block": "Business Transfers.",
  "Terms and Conditions 3 list2 1plain": "We may share or transfer your information in connection with, or during negotiations of, any merger, sale of company assets, financing, or acquisition of all or a portion of our business to another company.",
  "Terms and Conditions 3 list2 2block": "Other Users.",
  "Terms and Conditions 3 list2 2plain": "When you share personal information (for example, by posting comments, contributions or other content to the Website) or otherwise interact with public areas of the Website, such personal information may be viewed by all users and may be publicly made available outside the Website in perpetuity. If you interact with other users of our Website and register for our Website through a social network (such as Facebook), your contacts on the social network will see your name, profile photo, and descriptions of your activity. Similarly, other users will be able to view descriptions of your activity, communicate with you within our Website, and view your profile.",
  "Terms and Conditions 4 title": "4. DO WE USE COOKIES AND OTHER TRACKING TECHNOLOGIES?",
  "Terms and Conditions 4 text 1block": "In Short: ",
  "Terms and Conditions 4 text 1plain": "We may use cookies and other tracking technologies to collect and store your information.",
  "Terms and Conditions 4 text 2": "We may use cookies and similar tracking technologies (like web beacons and pixels) to access or store information. Specific information about how we use such technologies and how you can refuse certain cookies is set out in our Cookie Notice.",
  "Terms and Conditions 5 title": "5. HOW DO WE HANDLE YOUR SOCIAL LOGINS?",
  "Terms and Conditions 5 text 1block": "In Short: ",
  "Terms and Conditions 5 text 1plain": "If you choose to register or log in to our services using a social media account, we may have access to certain information about you.",
  "Terms and Conditions 5 text 2": "Our Website offers you the ability to register and login using your third-party social media account details (like your Facebook or Twitter logins). Where you choose to do this, we will receive certain profile information about you from your social media provider. The profile information we receive may vary depending on the social media provider concerned, but will often include your name, email address, friends list, profile picture as well as other information you choose to make public on such social media platform.",
  "Terms and Conditions 5 text 3": "We will use the information we receive only for the purposes that are described in this privacy notice or that are otherwise made clear to you on the relevant Website. Please note that we do not control, and are not responsible for, other uses of your personal information by your third-party social media provider. We recommend that you reviewtheir privacy notice to understand how they collect, use and share your personal information, and how you can set your privacy preferences on their sites and apps.",
  "Terms and Conditions 6 title": "6. HOW LONG DO WE KEEP YOUR INFORMATION?",
  "Terms and Conditions 6 text 1block": "In Short: ",
  "Terms and Conditions 6 text 1plain": "We keep your information for as long as necessary to fulfill the purposes outlined in this privacy notice unless otherwise required by law.",
  "Terms and Conditions 6 text 2": "We will only keep your personal information for as long as it is necessary for the purposes set out in this privacy notice, unless a longer retention period is required or permitted by law (such as tax, accounting or other legal requirements). No purpose in this notice will require us to keep your personal information for longer than the period of time in which users have an account with us.",
  "Terms and Conditions 6 text 3": "When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize such information, or, if this is not possible (for example, because your personal information has been stored in backup archives), then we will securely store your personal information and isolate it from any further processing until deletion is possible.",
  "Terms and Conditions 7 title": "7. HOW DO WE KEEP YOUR INFORMATION SAFE?",
  "Terms and Conditions 7 text 1block": "In Short: ",
  "Terms and Conditions 7 text 1plain": "We aim to protect your personal information through a system of organizational and technical security measures.",
  "Terms and Conditions 7 text 2": "We have implemented appropriate technical and organizational security measures designed to protect the security of any personal information we process. However, despite our safeguards and efforts to secure your information, no electronic transmission over the Internet or information storage technology can be guaranteed to be 100% secure, so we cannot promise or guarantee that hackers, cybercriminals, or other unauthorized third parties will not be able to defeat our security, and improperly collect, access, steal, or modify your information. Although we will do our best to protect your personal information, transmission of personal information to and from our Website is at your own risk. You should only access the Website within a secure environment.",
  "Terms and Conditions 8 title": "8. DO WE COLLECT INFORMATION FROM MINORS?",
  "Terms and Conditions 8 text 1block": "In Short: ",
  "Terms and Conditions 8 text 1plain": "We do not knowingly collect data from or market to children under 18 years of age.",
  "Terms and Conditions 8 text 2": "We do not knowingly solicit data from or market to children under 18 years of age. By using the Website, you represent that you are at least 18 or that you are the parent orguardian of such a minor and consent to such minor dependent's use of the Website. If we learn that personal information from users less than 18 years of age has been collected, we will deactivate the account and take reasonable measures to promptly delete such data from our records. If you become aware of any data we may have collected from children under age 18, please contact us at",
  "Terms and Conditions 9 title": "9. WHAT ARE YOUR PRIVACY RIGHTS?",
  "Terms and Conditions 9 text 1block": "In Short: ",
  "Terms and Conditions 9 text 1plain": "In some regions, such as the European Economic Area (EEA) and United Kingdom (UK), you have rights that allow you greater access to and control over your personal information. You may review, change, or terminate your account at any time.",
  "Terms and Conditions 9 text 2": "In some regions (like the EEA and UK), you have certain rights under applicable data protection laws. These may include the right",
  "Terms and Conditions 9 number 1": "(i) to request access and obtain a copy of your personal information,",
  "Terms and Conditions 9 number 2": "(ii) to request rectification or erasure;",
  "Terms and Conditions 9 number 3": "(iii) to restrict the processing of your personal information; and",
  "Terms and Conditions 9 number 4": "(iv) if applicable, to data portability. In certain circumstances, you may also have the right to object to the processing of your personal information. To make such a request, please use the contact details applicable data protection laws.",
  "Terms and Conditions 9 text 3": "If we are relying on your consent to process your personal information, you have the right to withdraw your consent at any time. Please note however that this will not affect the lawfulness of the processing before its withdrawal, nor will it affect the processing of your personal information conducted in reliance on lawful processing grounds other than consent.",
  "Terms and Conditions 9 text 4": "If you are a resident in the EEA or UK and you believe we are unlawfully processing your personal information, you also have the right to complain to your local data protection supervisory authority. You can find their contact details here:",
  "Terms and Conditions 9 text 5": "If you are a resident in Switzerland, the contact details for the data protection authorities are available here:",
  "Terms and Conditions 9 text 6": "If you have questions or comments about your privacy rights, you may email us at",
  "Terms and Conditions 9 text 7": "Account Information",
  "Terms and Conditions 9 text 8": "If you would at any time like to review or change the information in your account or terminate your account, you can:",
  "Terms and Conditions 9 list1 1": "Log in to your account settings and update your user account.",
  "Terms and Conditions 9 list1 2": "Contact us using the contact information provided.",
  "Terms and Conditions 9 text 9": "Upon your request to terminate your account, we will deactivate or delete your account and information from our active databases. However, we may retain some information in our files to prevent fraud, troubleshoot problems, assist with any investigations, enforce our Terms of Use and/or comply with applicable legal requirements.",
  "Terms and Conditions 9 text 10block": "Cookies and similar technologies: ",
  "Terms and Conditions 9 text 10plain": "Most Web browsers are set to accept cookies by default. If you prefer, you can usually choose to set your browser to remove cookies and to reject cookies. If you choose to remove cookies or reject cookies, this could affect certain features or services of our Website. To opt-out of interest-based advertising by advertisers on our Website visit ",
  "Terms and Conditions 9 text 11": "Opting out of email marketing: You can unsubscribe from our marketing email list at any time by clicking on the unsubscribe link in the emails that we send or by contacting us using the details provided below. You will then be removed from the marketing email list — however, we may still communicate with you, for example to send you service-related emails that are necessary for the administration and use of your account, to respond to service requests, or for other non-marketing purposes. To otherwise opt-out, you may:",
  "Terms and Conditions 9 list2 1": "Contact us using the contact information provided.",
  "Terms and Conditions 10 title": "10. CONTROLS FOR DO-NOT-TRACK FEATURES",
  "Terms and Conditions 10 text 1": "Most web browsers and some mobile operating systems and mobile applications include a Do-Not-Track ('DNT') feature or setting you can activate to signal your privacy preference not to have data about your online browsing activities monitored and collected. At this stage no uniform technology standard for recognizing and implementing DNT signals has been finalized. As such, we do not currently respond to DNT browser signals or any other mechanism that automatically communicates your choice not to be tracked online. If a standard for online tracking is adopted that we mustfollow in the future, we will inform you about that practice in a revised version of this privacy notice.",
  "Terms and Conditions 11 title": "11. DO CALIFORNIA RESIDENTS HAVE SPECIFIC PRIVACY RIGHTS?",
  "Terms and Conditions 11 text 1block": "In Short: ",
  "Terms and Conditions 11 text 1plain": "Yes, if you are a resident of California, you are granted specific rights regarding access to your personal information.",
  "Terms and Conditions 11 text 2": "California Civil Code Section 1798.83, also known as the 'Shine The Light' law, permits our users who are California residents to request and obtain from us, once a year and free of charge, information about categories of personal information (if any) we disclosed to third parties for direct marketing purposes and the names and addresses of all third parties with which we shared personal information in the immediately preceding calendar year. If you are a California resident and would like to make such a request, please submit your request in writing to us using the contact information provided below.",
  "Terms and Conditions 11 text 3": "If you are under 18 years of age, reside in California, and have a registered account with the Website, you have the right to request removal of unwanted data that you publicly post on the Website. To request removal of such data, please contact us using the contact information provided below, and include the email address associated with your account and a statement that you reside in California. We will make sure the data is not publicly displayed on the Website, but please be aware that the data may not be completely or comprehensively removed from all our systems (e.g. backups, etc.).",
  "Terms and Conditions 11 text 4": "CCPA Privacy Notice",
  "Terms and Conditions 11 text 5": "The California Code of Regulations defines a 'resident' as:",
  "Terms and Conditions 11 text 6": "(1) every individual who is in the State of California for other than a temporary or transitory purpose and (2) every individual who is domiciled in the State of California who is outside the State of California for a temporary or transitory purpose",
  "Terms and Conditions 11 text 7": "All other individuals are defined as 'non-residents.'",
  "Terms and Conditions 11 text 8": "If this definition of 'resident' applies to you, we must adhere to certain rights and obligations regarding your personal information.",
  "Terms and Conditions 11 text 9": "What categories of personal information do we collect?",
  "Terms and Conditions 11 text 10": "We have collected the following categories of personal information in the past twelve (12) months:",
  "Category": "Category",
  "Examples": "Examples",
  "Collected": "Collected",
  "NO": "NO",
  "YES": "YES",
  "Terms and Conditions table category a": "A. Identifiers",
  "Terms and Conditions table examples a": "Contact details, such as real name, alias, postal address, telephone or mobile contact number, unique personal identifier,",
  "Terms and Conditions table category b": "B. Personal information categories listed in the California Customer Records statute",
  "Terms and Conditions table examples b": "Name, contact information, education, employment, employment history and financial information",
  "Terms and Conditions table category c": "C. Protected classification characteristics under California or federal law",
  "Terms and Conditions table examples c": "Gender and date of birth",
  "Terms and Conditions table category d": "D. Commercial information",
  "Terms and Conditions table examples d": "Transaction information, purchase history, financial details and payment information",
  "Terms and Conditions table category e": "E. Biometric information",
  "Terms and Conditions table examples e": "Fingerprints and voiceprints",
  "Terms and Conditions table category f": "F. Internet or other similar network activity",
  "Terms and Conditions table examples f": "Browsing history, search history, online behavior, interest data, and interactions with our and other websites, applications, systems and advertisements",
  "Terms and Conditions table category g": "G. Geolocation data",
  "Terms and Conditions table examples g": "Device location",
  "Terms and Conditions table category h": "H. Audio, electronic, visual,thermal or olfactory, or similar information",
  "Terms and Conditions table examples h": "Images and audio, video or call recordings created inconnection with our business activities",
  "Terms and Conditions table category i": "I. Professional or employment-related information",
  "Terms and Conditions table examples i": "Business contact details in order to provide you our services at a business level, job title as well as work history and professional qualifications if you apply for a job with us",
  "Terms and Conditions table category j": "J. Education Information",
  "Terms and Conditions table examples j": "Student records and directory information",
  "Terms and Conditions table category k": "K. Inferences drawn from other personal information",
  "Terms and Conditions table examples k": "Inferences drawn from any of the collected personal information listed above to create a profile or summary about, for example, an individual's preferences and characteristics",
  "Terms and Conditions 11 text 11": "We may also collect other personal information outside of these categories instances where you interact with us in-person, online, or by phone or mail in the context of:",
  "Terms and Conditions 11 list1 1": "Receiving help through our customer support channels;",
  "Terms and Conditions 11 list1 2": "Participation in customer surveys or contests; and",
  "Terms and Conditions 11 list1 3": "Facilitation in the delivery of our Services and to respond to your inquiries.",
  "Terms and Conditions 11 text 12": "How do we use and share your personal information?",
  "Terms and Conditions 11 text 13": "More information about our data collection and sharing practices can be found in this privacy notice.",
  "Terms and Conditions 11 text 14": "the bottom of this document.",
  "Terms and Conditions 11 text 15": "If you are using an authorized agent to exercise your right to opt-out we may deny a request if the authorized agent does not submit proof that they have been validly authorized to act on your behalf.",
  "Terms and Conditions 11 text 16": "Will your information be shared with anyone else?",
  "Terms and Conditions 11 text 17": "We may disclose your personal information with our service providers pursuant to a written contract between us and each service provider. Each service provider is a for profit entity that processes the information on our behalf.",
  "Terms and Conditions 11 text 18": "We may use your personal information for our own business purposes, such as for undertaking internal research for technological development and demonstration. This is not considered to be 'selling' your personal data.",
  "Terms and Conditions 11 text 19": "Noomer has not disclosed or sold any personal information to third parties for a business or commercial purpose in the preceding 12 months. Noomer will not sell personal information in the future belonging to website visitors, users and other consumers.",
  "Terms and Conditions 11 text 20": "Your rights with respect to your personal data",
  "Terms and Conditions 11 text 21": "Right to request deletion of the data - Request to delete",
  "Terms and Conditions 11 text 22": "You can ask for the deletion of your personal information. If you ask us to delete your personal information, we will respect your request and delete your personal information, subject to certain exceptions provided by law, such as (but not limited to) the exercise by another consumer of his or her right to free speech, our compliance requirements resulting from a legal obligation or any processing that may be required to protect against illegal activities.",
  "Terms and Conditions 11 text 23": "Right to be informed - Request to know",
  "Terms and Conditions 11 text 24": "Depending on the circumstances, you have a right to know:",
  "Terms and Conditions 11 list2 1": "whether we collect and use your personal information;",
  "Terms and Conditions 11 list2 2": "the categories of personal information that we collect;",
  "Terms and Conditions 11 list2 3": "the purposes for which the collected personal information is used;",
  "Terms and Conditions 11 list2 4": "whether we sell your personal information to third parties;",
  "Terms and Conditions 11 list2 5": "the categories of personal information that we sold or disclosed for a business purpose;",
  "Terms and Conditions 11 list2 6": "the categories of third parties to whom the personal information was sold or disclosed for a business purpose; and",
  "Terms and Conditions 11 list2 7": "the business or commercial purpose for collecting or selling personal information.",
  "Terms and Conditions 11 text 25": "In accordance with applicable law, we are not obligated to provide or delete consumer information that is de-identified in response to a consumer request or to re-identify individual data to verify a consumer request.",
  "Terms and Conditions 11 text 26": "Right to Non-Discrimination for the Exercise of a Consumer's Privacy Rights",
  "Terms and Conditions 11 text 27": "We will not discriminate against you if you exercise your privacy rights.",
  "Terms and Conditions 11 text 28": "Verification process",
  "Terms and Conditions 11 text 29": "Upon receiving your request, we will need to verify your identity to determine you are the same person about whom we have the information in our system. These verificationefforts require us to ask you to provide information so that we can match it with information you have previously provided us. For instance, depending on the type of request you submit, we may ask you to provide certain information so that we can match the information you provide with the information we already have on file, or we may contact you through a communication method (e.g. phone or email) that you have previously provided to us. We may also use other verification methods as the circumstances dictate.",
  "Terms and Conditions 11 text 30": "We will only use personal information provided in your request to verify your identity or authority to make the request. To the extent possible, we will avoid requesting additional information from you for the purposes of verification. If, however, we cannot verify your identity from the information already maintained by us, we may request that you provide additional information for the purposes of verifying your identity, and for security or fraud-prevention purposes. We will delete such additionally provided information as soon as we finish verifying you.",
  "Terms and Conditions 11 text 31": "Other privacy rights",
  "Terms and Conditions 11 list3 1": "you may object to the processing of your personal data.",
  "Terms and Conditions 11 list3 2": "you may request correction of your personal data if it is incorrect or no longer relevant, or ask to restrict the processing of the data. you can designate an authorized agent to make a request under the CCPA on your behalf. We may deny a request from an authorized agent that does not submit proof that they have been validly authorized to act on your behalf in accordance with the CCPA.",
  "Terms and Conditions 11 list3 3": "you may request to opt-out from future selling of your personal information to third parties. Upon receiving a request to opt-out, we will act upon the request as soon as feasibly possible, but no later than 15 days from the date of the request submission.",
  "Terms and Conditions 11 text 32": "To exercise these rights, you can contact us by email at info@noomer.oi, or by referring to the contact details at the bottom of this document. If you have a complaint about how we handle your data, we would like to hear from you.",
  "Terms and Conditions 12 title": "12. DO WE MAKE UPDATES TO THIS NOTICE?",
  "Terms and Conditions 12 text 1block": "In Short: ",
  "Terms and Conditions 12 text 1plain": "Yes, we will update this notice as necessary to stay compliant with relevant laws.",
  "Terms and Conditions 12 text 2": "We may update this privacy notice from time to time. The updated version will be indicated by an updated 'Revised' date and the updated version will be effective as soon as it is accessible. If we make material changes to this privacy notice, we maynotify you either by prominently posting a notice of such changes or by directly sending you a notification. We encourage you to review this privacy notice frequently to be informed of how we are protecting your information.",
  "Terms and Conditions 13 title": "13. HOW CAN YOU CONTACT US ABOUT THIS NOTICE?",
  "Terms and Conditions 13 text 1a": "If you have questions or comments about this notice, you may email us at ",
  "Terms and Conditions 13 text 1b": " or by post to: ",
  "Terms and Conditions 13 text 2": "Noomer",
  "Terms and Conditions 13 text 3": "Boston, MA United States",
  "Terms and Conditions 14 title": "14. HOW CAN YOU REVIEW, UPDATE, OR DELETE THE DATA WE COLLECT FROM YOU?",
  "Terms and Conditions 14 text 1": "Based on the applicable laws of your country, you may have the right to request access to the personal information we collect from you, change that information, or delete it in some circumstances. To request to review, update, or delete your personal information, please submit a request form by clicking ",
  "WEBSITE DISCLAIMER": "WEBSITE DISCLAIMER",
  "website disclaimer text 1": "The information provided by Noomer ('we,' 'us', or 'our') noomer.io on (the 'Site') and our mobile application is for general informational purposes only. All information on the Site and our mobile application is provided in good faith, however we make no representation or warranty of any kind, express or implied, regarding the accuracy, adequacy, validity, reliability, availability or completeness of any information on the Site or our mobile application.",
  "website disclaimer text 2": "UNDER NO CIRCUMSTANCE SHALL WE HAVE ANY LIABILITY TO YOU FOR ANY LOSS OR DAMAGE OF ANY KIND INCURRED AS A RESULT OF THE USE OF THE SITE OR OUR MOBILE APPLICATION OR RELIANCE ON ANY INFORMATION PROVIDED ON THE SITE AND OUR MOBILE APPLICATION. YOUR USE OF THE SITE AND OUR MOBILE APPLICATION AND YOUR RELIANCE ON ANY INFORMATION ON THE SITE AND OUR MOBILE APPLICATION IS SOLELY AT YOUR OWN RISK."
}
